Repository: giellalt/corpus-sme
Catalog: tmx/smn/admin/sd/www.samediggi.fi/samediggi_almmuha_ohcanlahkai_birascalli_virgesadjasasvuoda(0).html.tmx
Source language: sme
Languages: smn

source: Sámediggi almmuha ohcanláhkai birasčálli virgesadjásašvuođa
smn: Sämitigge almoot uuccâmnáál pirâsčällee virgesajasâšvuođâ

source: Sámediggi almmuha ohcanláhkai birasčálli virgesadjásašvuođa áigodahkii 10.8.2020 – 31.8.2024.
smn: Sämitigge almoot uuccâmnáál pirâsčällee virgesajasâšvuođâ ááigán 10.8.2020 – 31.8.2024.

source: Birasčálli bargun lea dikšut birasfuolaheapmái ja eanageavaheapmái gullevaš áššiid.
smn: Pirâsčällee pargon lii hoittáđ pirâstipšomân já eennâmkevttimân lohtâseijee aašijd.

source: Barggut mearrašuvvet Sámedikki bargoortnega 26 b §:a mielde.
smn: Pargoh miärášuveh Sämitige pargo-oornig 26 b § mield.

source: Seađavuđđosaš gelbbolašvuohtagáibádussan lea barggu eaktudan skuvlejupmi ja lassin gáibiduvvo sámegiela dáidu (ásahus 1727/95).
smn: Asâttâsvuáđustâslâš tohálâšvuođâvátámâššân lii pargo vaattâm škovlim já lasseen váttoo sämikielâ táiđu (asâttâs 1727/95).

source: Barggu ceavzilis dikšuma ovddidit heivvolaš allaskuvladutkkus, birasáššiid ja hálddahusbargguid dovdan sihke doarvái buorre eaŋgalsgiela dáidu.
smn: Pargo miänástuvvee hoittám išedeh hiäivulâš ollâškovlâtuđhos, pirâsaašij já haaldâtlij pargoi tubdâm sehe kelijdeijee eŋgâlâskielâ táiđu.

source: Bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdási IV/IV-II mielde (vuođđobálká almmá lasiid haga 2518,95 – 2625,08 euro/mb).
smn: Pälkki miärášuvá sämitige pálkkááttemvuáháduv vátávâšvuođâtääsi IV/IV-II mield (vuáđupälkki losijttáá 2518,95 – 2625,08 eurod/mp).

source: Virggi deavdimis čuvvojuvvo guovtti mánotbaji geahččalanáigi.
smn: Virge tevdimist lii kuevti mánuppaje keččâlemäigi.

source: Ohcamušaid čuvvosiiguin galgá doaimmahit sámedikki čállingoddái 15.7.2020 rádjai čujuhusas https://www.sympahr.net/public/pq.aspx?be6207bf
smn: Ucâmušâid lahtosijdiskuin kalga toimâttiđ sämitige čäällimkoodán 15.7.2020 räi čujottâsân https://www.sympahr.net/public/pq.aspx?be6207bf

source: Lassidieđuid barggus addá hálddahushoavda Pia Ruotsala-Kangasniemi tel. 040-7262688.
smn: Lasetiäđuid pargoost addel haldâttâhhovdâ Pia Ruotsala-Kangasniemi puh. 040-7262688.

source: Sámedikki doibmii sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi
smn: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi

source: Anáris 17.6.2020
smn: Anarist 17.6.2020

source: Sámediggi
smn: Sämitigge
